thisiseth/esp-matter-devices/doorbell-chime/src/audio_test/sdkconfig.defaults
# This file was generated using idf.py save-defconfig. It can be edited manually.
# Espressif IoT Development Framework (ESP-IDF) 5.5.3 Project Minimal Configuration
#
CONFIG_IDF_TARGET="esp32c6"
CONFIG_I2C_ENABLE_DEBUG_LOG=y
CONFIG_LOG_DEFAULT_LEVEL_DEBUG=y
